{
  "welcome": "Welcome",
  "logo": "Logo",
  "home": "Home",

  "our_wedding": "Our Wedding",
  "days": "days until",

  "wedding_details": "Wedding Details",
  "registry": "Registry",
  "registry_details": "We like to do things a little differently and have decided to have a few traditional gifts on our registry (through Target) for some household and life upgrades, while the rest we're setting aside for an epic 3.5 week honeymoon to Italy and Hungary. This was more suited to our taste and lifestyle so we made it the focal point of our registry. If you’d like, please help send us along on a memorable trip as we adventure and eat our way through the cities of Italy and Hungary by contributing to some of our honeymoon cash gift experiences. Thank you so much for keeping us in your minds and hearts—we’re so grateful for all of you!",

  "registry_vacation": "Here you'll find a list of honeymoon funds that'll help pay for our airfare, a few romantic dinners, some tours we'd like to take, and lodging for most of our trip in Budapest and Italy.",
  "registry_vacation_cta": "Honeymoon Cash Fund",

  "registry_target": "This is where you'll find a few household items that we still haven't managed to get.",
  "registry_target_cta": "Target Registry",

  "rsvp": "RSVP",
  "thanks!": "Thanks!",
  "not_found": "404 - Page Not Found",
  "names": "Name(s)",
  "total_attendees": "Total invitees",
  "will_you_attend": "Will you be attending?",
  "song_requests": "Song requests",
  "message": "Message",
  "rsvp_thanks": "Thank you for your RSVP! Feel free to contact us if you have any questions!",
  "rsvp_deadline": "Please be sure to RSVP through this form by April 30, 2019 and feel free to reach out to Corey or Tori with any questions.",

  "submit": "Submit",
  "yes": "Yes",
  "no": "No",

  "corey_tori": "Corey & Tori",

  "venue": "Venue",
  "wedding_reception": "Wedding & Reception",
  "schedule": "Schedule",
  "ceremony": "Ceremony",
  "ceremony_details": "Arrive by 4:30",
  "reception": "Reception",
  "reception_details": "Immediately following the ceremony will be a semiformal reception. Cocktail hour begins early in the evening followed by a plant-based Mexican-American meal. After that we have the dance floor until midnight!",

  "accommodations": "Accommodations",
  "accommodation_details1": "For your convenience, a block of rooms has been reserved at The Hotel Fullerton in Fullerton, CA. When calling to make your reservation, please mention the Bruyere's wedding in order to receive a discounted rate. Please call ",
  "accommodation_details2": "to make your reservation before May 31, 2019. The hotel offers a complimentary shuttle service to and from local venues within a 5 mile radius (Our wedding venue falls within that radius).  They can accommodate one drop off and one pick up between 7am and 11pm.",

  "notifications": "Notifications",
  "text": "Text",
  "to": "to",
  "sms_instruction": "to receive a reminder or two to RSVP for our wedding along with any other relevant details for the big day! Don't worry, you're able to stop notifications at anytime.",

  "contact": "Contact",
  "contact_details": "If you have any questions or concerns feel free to reach out to Tori or Corey."
}
