{
  "welcome": "Hola",
  "logo": "Logo",
  "home": "Casa",

  "our_wedding": "Nuestra boda",
  "days": "días hasta",

  "wedding_details": "Detalles de la boda",
  "registry": "Registro",
  "registry_details": "Nos gusta hacer las cosas de manera un poco diferente y hemos decidido tener algunos regalos tradicionales en nuestro registro (a través de Target) para algunas mejoras para el hogar y la vida, mientras que el resto estamos reservando una luna de miel épica de 2.5 semanas para Italia y Hungría. Esto era más adecuado para nuestro gusto y estilo de vida, por lo que lo convertimos en el punto focal de nuestro registro. Si lo desea, por favor ayúdenos a enviarnos en un viaje memorable mientras nos aventuramos y comemos a través de las ciudades de Italia y Hungría contribuyendo a algunas de nuestras experiencias de regalos en efectivo de luna de miel. Muchas gracias por mantenernos en sus mentes y corazones, ¡estamos muy agradecidos por todos ustedes!",

  "registry_vacation": "Aquí encontrará una lista de fondos de luna de miel que ayudarán a pagar nuestra tarifa aérea, algunas cenas románticas, algunas excursiones que nos gustaría realizar y alojamiento para la mayor parte de nuestro viaje en Budapest e Italia.",
  "registry_vacation_cta": "Fondo de efectivo de luna de miel",

  "registry_target": "Aquí es donde encontrará algunos artículos para el hogar que aún no hemos podido conseguir.",
  "registry_target_cta": "Target registro",

  "rsvp": "RSVP",
  "thanks!": "¡Gracias!",
  "not_found": "404 - Página no encontrada",
  "names": "Nombre (s)",
  "total_attendees": "Invitados totales",
  "will_you_attend": "¿Asistirás?",
  "song_requests": "Solicitudes de canciones",
  "message": "Mensaje",
  "rsvp_thanks": "¡ Gracias por su RSVP!No dude en ponerse en contacto con nosotros si tiene alguna preguntas!",
  "rsvp_deadline": "Asegúrese de confirmar su asistencia a través de este formulario antes del 30 de abril de 2019 y no dude en comunicarse con Corey o Tori si tiene alguna pregunta.",

  "submit": "Enviar",
  "yes": "Sí",
  "no": "No",

  "corey_tori": "Corey & Tori",

  "venue": "Lugar de encuentro",
  "wedding_reception": "Recepción de la boda",
  "schedule": "Programar",
  "ceremony": "Ceremonia",
  "ceremony_details": "Por favor llegue a las 4:45",
  "reception": "Recepción",
  "reception_details": "Inmediatamente después de la ceremonia se realizará una recepción semiformal. La hora del cóctel comienza temprano en la noche, seguida de una comida mexicana-estadounidense basada en plantas. Después de eso tenemos la pista de baile hasta las 11pm!",

  "accommodations": "Alojamiento",
  "accommodation_details1": "Para su comodidad, se ha reservado un bloque de habitaciones en The Hotel Fullerton en Fullerton. Cuando llame para hacer su reservación, mencione la boda de Bruyere para recibir una tarifa con descuento. Llame al ",
  "accommodation_details2": "para hacer su reserva antes del 31 de mayo de 2019. El hotel ofrece un servicio de traslado de cortesía desde y hacia los lugares locales dentro de un radio de 5 millas (el lugar donde se celebra la boda está dentro de ese radio). Se pueden acomodar una entrega y una recogida entre las 7 am y las 11 pm.",

  "notifications": "Notificaciones",
  "text": "Texto",
  "to": "a",
  "sms_instruction": "para recibir un recordatorio o dos para confirmar su asistencia a nuestra boda junto con cualquier otro detalle relevante para el gran día! No te preocupes, puedes detener las notificaciones en cualquier momento.",

  "contact": "Contacto",
  "contact_details": "Si tiene alguna pregunta o inquietud, no dude en comunicarse con Tori o Corey."
}
